/* CategoriesInfoTVC.swift: ADD IMAGES */
"ADD IMAGES" = "ADD IMAGES";

/* CategoriesInfoTVC.swift: Are you sure want to delete? */
"Are you sure want to delete?" = "Are you sure want to delete?";

/* CategoriesInfoTVC.swift: Copy */
"Copy" = "Copy";

/* CategoriesInfoTVC.swift: Description */
"Description" = "Description";

/* CategoriesInfoTVC.swift: DESCRIPTION */
"DESCRIPTION" = "DESCRIPTION";

/* CategoriesInfoTVC.swift: IMAGE */
"IMAGE" = "IMAGE";

/* CategoriesInfoTVC.swift: Missing Data */
"Missing Data" = "Missing Data";

/* CategoriesInfoTVC.swift: Name */
"Name" = "Name";

/* CategoriesInfoTVC.swift: NAME */
"NAME" = "NAME";

/* CategoriesInfoTVC.swift: PRICE */
"PRICE" = "PRICE";

/* CategoriesInfoTVC.swift: SALEOFF */
"SALEOFF" = "SALEOFF";

/* CategoriesInfoTVC.swift: SaleOFF  */
"SaleOFF " = "SaleOFF ";

/* CategoriesInfoTVC.swift: Save */
"Save" = "Save";

/* CategoriesInfoTVC.swift: TAG */
"TAG" = "TAG";

